const HowItWorkContent = [
    {
        id: 1,
        content: "Перед початком переконайтесь, що пилосос зарядженний",
    },
    {
        id: 2,
        content: "Приєднайте потрібну насадку до пилососа",
    },
    {
        id: 3,
        content: "Увімкніть пилосос, натиснувши на кнопку живлення",
    },
    {
        id: 4,
        content: "Увімкніть пилосос, натиснувши на кнопку живлення",
    },
    {
        id: 5,
        content: "Після прибирання вимкніть пилосос і очистіть контейнер для сміття",
    },
    {
        id: 6,
        content: "Дайте контейнеру висохнути перед тим, як вставити його назад",
    },
]
export default HowItWorkContent
